import telebot

#start message

st = "Здравствуйте, " 
st2 = " ,я Ваш персональный асиситент😊\n\nС помощью меня, Вы можете:\n✅Сделать заказ воды.\n✅Связаться с диспетчером.\n✅Узнать про Акции."

company = 'Специалисты нашей компании с 2000 года профессионально занимаются производством и доставкой бутылированной воды в г. Киеве'
promotions = 'Условия получения:\n\n1.Первый заказ в нашей компании.\n2.Минимальное количество бутылей в заказе — 3бут/5бут соответственно.\n3.Внесение залога за каждый PC бутыль в заказе. Стоимость одного бутыля — 140грн. Подлежит возврату.'
contacts = ''
shop = ''

btn1 = 'Контакти☎'
btn2 = 'О нас❗'
btn3 = 'Акции✨'
btn4 = 'Заказать Воду🌊'